{
  "text": {
    "hey": 144,
    "hello": 140,
    "hi": 145,
    "there": 317,
    "good": 122,
    "morning": 191,
    "evening": 101,
    "moin": 190,
    "let": 171,
    "s": 273,
    "go": 120,
    "dude": 91,
    "goodmorning": 125,
    "goodevening": 124,
    "afternoon": 10,
    "cu": 71,
    "by": 42,
    "cee": 49,
    "you": 366,
    "later": 168,
    "night": 204,
    "bye": 43,
    "goodbye": 123,
    "have": 137,
    "a": 0,
    "nice": 203,
    "day": 75,
    "see": 277,
    "around": 29,
    "yes": 364,
    "y": 363,
    "indeed": 155,
    "of": 210,
    "course": 66,
    "that": 315,
    "sounds": 295,
    "correct": 63,
    "no": 205,
    "n": 197,
    "never": 200,
    "i": 148,
    "don": 89,
    "t": 311,
    "think": 318,
    "so": 286,
    "like": 172,
    "way": 348,
    "not": 206,
    "really": 251,
    "start": 299,
    "restart": 269,
    "would": 362,
    "to": 323,
    "the": 316,
    "process": 233,
    "over": 220,
    "submit": 306,
    "grievance": 127,
    "want": 345,
    "new": 201,
    "complaint": 58,
    "me": 186,
    "file": 107,
    "now": 208,
    "make": 180,
    "submission": 305,
    "please": 227,
    "help": 141,
    "my": 196,
    "issue": 160,
    "need": 198,
    "report": 260,
    "problem": 231,
    "take": 312,
    "form": 114,
    "am": 18,
    "ready": 249,
    "register": 254,
    "can": 45,
    "wish": 358,
    "an": 19,
    "department": 79,
    "guide": 130,
    "d": 74,
    "open": 218,
    "screen": 275,
    "create": 69,
    "how": 147,
    "do": 86,
    "for": 112,
    "lodge": 175,
    "review": 271,
    "check": 52,
    "status": 300,
    "previous": 230,
    "earlier": 94,
    "last": 167,
    "is": 159,
    "progressing": 236,
    "past": 223,
    "old": 213,
    "doing": 88,
    "show": 282,
    "complaints": 59,
    "already": 17,
    "filed": 108,
    "get": 118,
    "update": 334,
    "on": 214,
    "progress": 235,
    "track": 326,
    "updates": 336,
    "where": 352,
    "give": 119,
    "details": 81,
    "about": 2,
    "being": 40,
    "handled": 132,
    "know": 164,
    "what": 350,
    "happening": 134,
    "with": 359,
    "follow": 111,
    "up": 333,
    "made": 178,
    "happened": 133,
    "faq": 105,
    "question": 244,
    "ask": 31,
    "something": 292,
    "doubt": 90,
    "some": 290,
    "information": 157,
    "query": 243,
    "clarify": 53,
    "raise": 247,
    "few": 106,
    "questions": 245,
    "answer": 21,
    "seeking": 278,
    "answers": 22,
    "complain": 56,
    "government": 126,
    "tell": 314,
    "should": 281,
    "steps": 301,
    "against": 12,
    "request": 261,
    "online": 216,
    "access": 5,
    "filing": 109,
    "system": 310,
    "application": 26,
    "formal": 115,
    "which": 353,
    "section": 276,
    "submitting": 307,
    "grievances": 128,
    "enter": 99,
    "types": 329,
    "are": 28,
    "accepted": 4,
    "here": 143,
    "issues": 161,
    "categories": 48,
    "problems": 232,
    "list": 174,
    "acceptable": 3,
    "corruption": 64,
    "service": 280,
    "quality": 241,
    "valid": 341,
    "public": 239,
    "scheme": 274,
    "kind": 163,
    "covered": 68,
    "harassment": 135,
    "land": 165,
    "as": 30,
    "main": 179,
    "pension": 225,
    "related": 259,
    "malpractices": 181,
    "sort": 294,
    "atrocities": 33,
    "included": 154,
    "legal": 170,
    "matters": 184,
    "part": 222,
    "long": 177,
    "does": 87,
    "it": 162,
    "resolve": 264,
    "when": 351,
    "will": 357,
    "be": 37,
    "solved": 289,
    "standard": 298,
    "resolution": 263,
    "time": 320,
    "expected": 103,
    "timeline": 321,
    "sla": 285,
    "many": 183,
    "days": 76,
    "deadline": 77,
    "average": 36,
    "taken": 313,
    "duration": 92,
    "quickly": 246,
    "addressed": 9,
    "expect": 102,
    "response": 268,
    "fixed": 110,
    "timelines": 322,
    "resolving": 266,
    "usual": 340,
    "closure": 55,
    "maximum": 185,
    "soon": 293,
    "processed": 234,
    "much": 193,
    "typically": 330,
    "informed": 158,
    "if": 150,
    "delayed": 78,
    "page": 221,
    "view": 343,
    "stage": 297,
    "current": 72,
    "did": 83,
    "registered": 255,
    "properly": 237,
    "was": 346,
    "received": 252,
    "acknowledgement": 7,
    "number": 209,
    "any": 23,
    "tracking": 327,
    "option": 219,
    "notifications": 207,
    "updated": 335,
    "often": 212,
    "hasn": 136,
    "been": 38,
    "resolved": 265,
    "yet": 365,
    "still": 302,
    "pending": 224,
    "haven": 138,
    "solution": 288,
    "attended": 34,
    "ignored": 151,
    "who": 354,
    "contact": 61,
    "unresolved": 332,
    "escalate": 100,
    "didn": 84,
    "respond": 267,
    "changed": 51,
    "moved": 192,
    "forward": 116,
    "waiting": 344,
    "again": 11,
    "breached": 41,
    "whom": 355,
    "approach": 27,
    "next": 202,
    "closed": 54,
    "stuck": 304,
    "lapsed": 166,
    "action": 8,
    "rejected": 258,
    "account": 6,
    "creation": 70,
    "required": 262,
    "without": 360,
    "registering": 256,
    "sign": 283,
    "mandatory": 182,
    "log": 176,
    "in": 152,
    "guest": 129,
    "registration": 257,
    "compulsory": 60,
    "why": 356,
    "needed": 199,
    "anonymously": 20,
    "aadhaar": 1,
    "email": 97,
    "id": 149,
    "use": 338,
    "mobile": 189,
    "before": 39,
    "complaining": 57,
    "phone": 226,
    "skip": 284,
    "info": 156,
    "verification": 342,
    "must": 195,
    "only": 217,
    "once": 215,
    "separate": 279,
    "each": 93,
    "helpline": 142,
    "reach": 248,
    "customer": 73,
    "support": 309,
    "call": 44,
    "someone": 291,
    "goa": 121,
    "available": 35,
    "queries": 242,
    "real": 250,
    "provide": 238,
    "care": 47,
    "speak": 296,
    "officer": 211,
    "directly": 85,
    "redressal": 253,
    "center": 50,
    "emergency": 98,
    "line": 173,
    "working": 361,
    "hours": 146,
    "toll": 324,
    "free": 117,
    "assistance": 32,
    "departments": 80,
    "this": 319,
    "portal": 229,
    "all": 15,
    "police": 228,
    "revenue": 270,
    "education": 95,
    "multiple": 194,
    "fall": 104,
    "under": 331,
    "health": 139,
    "allowed": 16,
    "social": 287,
    "welfare": 349,
    "pwd": 240,
    "using": 339,
    "handle": 131,
    "urban": 337,
    "development": 82,
    "agriculture": 13,
    "app": 25,
    "cover": 67,
    "transport": 328,
    "ministries": 188,
    "rural": 272,
    "counted": 65,
    "electricity": 96,
    "water": 347,
    "supply": 308,
    "include": 153,
    "tourism": 325,
    "mind": 187,
    "cancel": 46,
    "forget": 113,
    "anymore": 24,
    "stop": 303,
    "leave": 169,
    "continue": 62,
    "ahead": 14
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "start": 10,
    "select_submit": 9,
    "select_review": 8,
    "select_faq": 6,
    "faq": 3,
    "cancel": 1,
    "select_grievance": 7
  },
  "response": {
    "choose": 17,
    "the": 74,
    "department": 23,
    "and": 6,
    "category": 15,
    "describe": 25,
    "your": 87,
    "issue": 45,
    "attach": 11,
    "documents": 27,
    "if": 42,
    "needed": 54,
    "submit": 70,
    "you": 86,
    "can": 14,
    "do": 26,
    "this": 75,
    "through": 76,
    "chatbot": 16,
    "or": 57,
    "form": 32,
    "present": 61,
    "in": 43,
    "app": 7,
    "ll": 49,
    "get": 33,
    "an": 5,
    "acknowledgement": 2,
    "number": 55,
    "to": 77,
    "track": 78,
    "complaint": 18,
    "file": 30,
    "grievances": 37,
    "about": 1,
    "corruption": 20,
    "service": 68,
    "issues": 46,
    "harassment": 38,
    "land": 47,
    "legal": 48,
    "matters": 51,
    "pensions": 58,
    "government": 35,
    "schemes": 67,
    "more": 52,
    "most": 53,
    "are": 8,
    "resolved": 66,
    "within": 84,
    "__number__": 0,
    "days": 22,
    "be": 12,
    "updated": 80,
    "regularly": 64,
    "on": 56,
    "progress": 62,
    "use": 82,
    "portal": 60,
    "grievance": 36,
    "status": 69,
    "updates": 81,
    "unresolved": 79,
    "will": 83,
    "escalated": 29,
    "also": 4,
    "contact": 19,
    "helpline": 41,
    "for": 31,
    "help": 40,
    "yes": 85,
    "registration": 63,
    "is": 44,
    "required": 65,
    "call": 13,
    "goa": 34,
    "at": 10,
    "support": 72,
    "system": 73,
    "covers": 21,
    "all": 3,
    "major": 50,
    "departments": 24,
    "such": 71,
    "as": 9,
    "health": 39,
    "education": 28,
    "police": 59
  },
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_options": 6,
    "action_list_pending_grievances": 7,
    "action_reset_grievance_form": 9,
    "action_show_grievance_status": 13,
    "grievance_form": 16,
    "utter_ask_confirmation": 17,
    "utter_ask_faq": 18,
    "utter_cancel_grievance": 19,
    "utter_faq": 20,
    "utter_goodbye": 21,
    "utter_submit_grievance": 22,
    "utter_what_now": 23
  },
  "action_text": null,
  "intent_response_key": {
    "faq": 1,
    "how_to_file_grievance": 4,
    "grievance_types": 2,
    "resolution_time": 7,
    "track_status": 8,
    "not_resolved": 5,
    "registration_required": 6,
    "helpline_contact": 3,
    "departments_covered": 0
  }
}