{
  "text": {
    "hey": 61,
    "hello": 58,
    "hi": 62,
    "there": 135,
    "good": 48,
    "morning": 82,
    "evening": 39,
    "moin": 81,
    "let": 76,
    "s": 118,
    "go": 46,
    "dude": 36,
    "goodmorning": 51,
    "goodevening": 50,
    "afternoon": 5,
    "cu": 28,
    "by": 15,
    "cee": 19,
    "you": 157,
    "later": 75,
    "night": 88,
    "bye": 16,
    "goodbye": 49,
    "have": 56,
    "a": 0,
    "nice": 87,
    "day": 29,
    "see": 119,
    "around": 10,
    "yes": 156,
    "y": 155,
    "indeed": 69,
    "of": 93,
    "course": 26,
    "that": 133,
    "sounds": 125,
    "correct": 24,
    "no": 89,
    "n": 84,
    "never": 86,
    "i": 65,
    "don": 35,
    "t": 130,
    "think": 136,
    "so": 123,
    "like": 77,
    "way": 146,
    "not": 90,
    "really": 107,
    "are": 9,
    "bot": 14,
    "human": 64,
    "am": 7,
    "talking": 132,
    "to": 139,
    "submit": 127,
    "review": 117,
    "faq": 41,
    "how": 63,
    "can": 18,
    "file": 42,
    "grievance": 53,
    "where": 149,
    "do": 34,
    "lodge": 78,
    "complaint": 22,
    "against": 6,
    "government": 52,
    "office": 94,
    "in": 67,
    "goa": 47,
    "raise": 105,
    "an": 8,
    "issue": 71,
    "with": 153,
    "the": 134,
    "want": 145,
    "report": 110,
    "problem": 100,
    "department": 32,
    "what": 147,
    "procedure": 101,
    "issues": 72,
    "types": 142,
    "grievances": 54,
    "accepted": 2,
    "delay": 31,
    "service": 120,
    "is": 70,
    "corruption": 25,
    "included": 68,
    "under": 143,
    "for": 44,
    "poor": 99,
    "long": 79,
    "will": 152,
    "it": 73,
    "take": 131,
    "resolve": 113,
    "my": 83,
    "when": 148,
    "get": 45,
    "response": 116,
    "expected": 40,
    "resolution": 112,
    "time": 138,
    "many": 80,
    "days": 30,
    "solved": 124,
    "be": 12,
    "addressed": 4,
    "quickly": 104,
    "check": 20,
    "status": 126,
    "track": 141,
    "know": 74,
    "if": 66,
    "being": 13,
    "processed": 102,
    "follow": 43,
    "up": 144,
    "on": 95,
    "resolved": 114,
    "one": 96,
    "responded": 115,
    "now": 91,
    "escalate": 38,
    "pending": 98,
    "too": 140,
    "re": 106,
    "need": 85,
    "sign": 122,
    "registration": 109,
    "required": 111,
    "complain": 21,
    "without": 154,
    "registering": 108,
    "account": 3,
    "as": 11,
    "guest": 55,
    "helpline": 60,
    "number": 92,
    "contact": 23,
    "support": 128,
    "whom": 151,
    "should": 121,
    "call": 17,
    "help": 59,
    "which": 150,
    "departments": 33,
    "about": 1,
    "electricity": 37,
    "covered": 27,
    "pwd": 103,
    "part": 97,
    "this": 137,
    "system": 129,
    "health": 57
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "select_submit": 8,
    "select_review": 7,
    "select_faq": 6,
    "faq": 3
  },
  "response": {
    "you": 80,
    "can": 11,
    "file": 28,
    "a": 1,
    "grievance": 35,
    "either": 24,
    "by": 10,
    "chatbot": 12,
    "or": 56,
    "form": 32,
    "report": 63,
    "issues": 45,
    "like": 48,
    "service": 65,
    "delays": 19,
    "misbehavior": 49,
    "corruption": 16,
    "lack": 47,
    "of": 54,
    "facilities": 27,
    "any": 4,
    "against": 2,
    "government": 34,
    "departments": 21,
    "most": 52,
    "grievances": 36,
    "are": 6,
    "resolved": 64,
    "within": 79,
    "__number__": 0,
    "to": 72,
    "days": 18,
    "depending": 22,
    "on": 55,
    "the": 70,
    "department": 20,
    "and": 3,
    "issue": 44,
    "severity": 66,
    "track": 73,
    "your": 81,
    "using": 77,
    "complaint": 13,
    "id": 40,
    "mobile": 50,
    "number": 53,
    "goa": 33,
    "app": 5,
    "if": 41,
    "isn": 43,
    "t": 69,
    "escalate": 26,
    "it": 46,
    "higher": 39,
    "authority": 9,
    "reminder": 62,
    "through": 71,
    "registration": 61,
    "is": 42,
    "recommended": 59,
    "so": 67,
    "follow": 30,
    "up": 76,
    "contact": 15,
    "helpline": 38,
    "at": 8,
    "for": 31,
    "assistance": 7,
    "with": 78,
    "filing": 29,
    "tracking": 74,
    "complaints": 14,
    "pwd": 58,
    "electricity": 25,
    "health": 37,
    "education": 23,
    "panchayat": 57,
    "more": 51,
    "covered": 17,
    "under": 75,
    "redressal": 60,
    "system": 68
  },
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_options": 6,
    "utter_ask_faq": 13,
    "utter_faq": 14,
    "utter_goodbye": 15,
    "utter_iamabot": 16,
    "utter_wip": 17
  },
  "action_text": null,
  "intent_response_key": {
    "faq": 1,
    "how_to_file_grievance": 4,
    "grievance_types": 2,
    "resolution_time": 7,
    "track_status": 8,
    "not_resolved": 5,
    "registration_required": 6,
    "helpline_contact": 3,
    "departments_covered": 0
  }
}