{
  "text": {
    "hey": 30,
    "hello": 29,
    "hi": 31,
    "there": 77,
    "good": 23,
    "morning": 49,
    "evening": 18,
    "moin": 48,
    "let": 42,
    "s": 64,
    "go": 21,
    "dude": 17,
    "goodmorning": 26,
    "goodevening": 25,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 9,
    "you": 88,
    "later": 40,
    "night": 55,
    "bye": 8,
    "goodbye": 24,
    "have": 28,
    "a": 0,
    "nice": 54,
    "day": 14,
    "see": 66,
    "around": 5,
    "yes": 87,
    "y": 86,
    "indeed": 35,
    "of": 59,
    "course": 11,
    "that": 75,
    "sounds": 69,
    "correct": 10,
    "no": 56,
    "n": 50,
    "never": 53,
    "i": 34,
    "don": 16,
    "t": 71,
    "think": 78,
    "so": 67,
    "like": 43,
    "way": 82,
    "not": 57,
    "really": 61,
    "are": 4,
    "bot": 6,
    "human": 33,
    "am": 2,
    "talking": 72,
    "to": 79,
    "submit": 70,
    "review": 62,
    "faq": 19,
    "what": 84,
    "your": 89,
    "name": 51,
    "who": 85,
    "may": 46,
    "know": 39,
    "do": 15,
    "the": 76,
    "weather": 83,
    "today": 80,
    "is": 36,
    "it": 37,
    "raining": 60,
    "right": 63,
    "now": 58,
    "how": 32,
    "need": 52,
    "an": 3,
    "umbrella": 81,
    "made": 44,
    "created": 12,
    "gomiles": 22,
    "tell": 74,
    "me": 47,
    "joke": 38,
    "make": 45,
    "laugh": 41,
    "got": 27,
    "taxi": 73,
    "say": 65,
    "something": 68,
    "funny": 20
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "select_submit": 8,
    "select_review": 7,
    "select_faq": 6,
    "faq": 3
  },
  "response": {
    "i": 23,
    "m": 24,
    "gomiles": 20,
    "assistant": 3,
    "your": 44,
    "ride": 29,
    "companion": 11,
    "ready": 28,
    "to": 37,
    "book": 5,
    "you": 43,
    "a": 0,
    "cab": 9,
    "can": 10,
    "t": 32,
    "predict": 26,
    "the": 35,
    "skies": 30,
    "yet": 42,
    "but": 7,
    "whatever": 40,
    "weather": 39,
    "gets": 18,
    "there": 36,
    "was": 38,
    "built": 6,
    "by": 8,
    "tech": 34,
    "crew": 12,
    "help": 22,
    "smarter": 31,
    "and": 2,
    "faster": 16,
    "why": 41,
    "did": 13,
    "taxi": 33,
    "driver": 14,
    "get": 17,
    "promoted": 27,
    "because": 4,
    "he": 21,
    "always": 1,
    "going": 19,
    "extra": 15,
    "mile": 25
  },
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_options": 6,
    "utter_ask_faq": 13,
    "utter_faq": 14,
    "utter_goodbye": 15,
    "utter_iamabot": 16,
    "utter_wip": 17
  },
  "action_text": null,
  "intent_response_key": {
    "faq": 3,
    "ask_name": 0,
    "ask_weather": 1,
    "ask_who_made_you": 2,
    "joke": 4
  }
}