{
  "text": {
    "hey": 62,
    "hello": 59,
    "hi": 63,
    "there": 136,
    "good": 49,
    "morning": 83,
    "evening": 40,
    "moin": 82,
    "let": 77,
    "s": 119,
    "go": 47,
    "dude": 37,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 5,
    "cu": 29,
    "by": 15,
    "cee": 19,
    "you": 158,
    "later": 76,
    "night": 89,
    "bye": 16,
    "goodbye": 50,
    "have": 57,
    "a": 0,
    "nice": 88,
    "day": 30,
    "see": 120,
    "around": 10,
    "yes": 157,
    "y": 156,
    "indeed": 70,
    "of": 94,
    "course": 27,
    "that": 134,
    "sounds": 126,
    "correct": 25,
    "no": 90,
    "n": 85,
    "never": 87,
    "i": 66,
    "don": 36,
    "t": 131,
    "think": 137,
    "so": 124,
    "like": 78,
    "way": 147,
    "not": 91,
    "really": 108,
    "are": 9,
    "bot": 14,
    "human": 65,
    "am": 7,
    "talking": 133,
    "to": 140,
    "submit": 128,
    "review": 118,
    "faq": 42,
    "how": 64,
    "can": 18,
    "file": 43,
    "grievance": 54,
    "where": 150,
    "do": 35,
    "lodge": 79,
    "complaininst": 22,
    "government": 53,
    "office": 95,
    "in": 68,
    "goa": 48,
    "raise": 106,
    "an": 8,
    "issue": 72,
    "with": 154,
    "the": 135,
    "want": 146,
    "report": 111,
    "problem": 101,
    "department": 33,
    "what": 148,
    "procedure": 102,
    "issues": 73,
    "types": 143,
    "grievances": 55,
    "accepted": 2,
    "delay": 32,
    "service": 121,
    "is": 71,
    "corruption": 26,
    "included": 69,
    "under": 144,
    "complaint": 23,
    "for": 45,
    "poor": 100,
    "long": 80,
    "will": 153,
    "it": 74,
    "take": 132,
    "resolve": 114,
    "my": 84,
    "when": 149,
    "get": 46,
    "response": 117,
    "expected": 41,
    "resolution": 113,
    "time": 139,
    "many": 81,
    "days": 31,
    "solved": 125,
    "be": 12,
    "addressed": 4,
    "quickly": 105,
    "check": 20,
    "status": 127,
    "track": 142,
    "know": 75,
    "if": 67,
    "being": 13,
    "processed": 103,
    "follow": 44,
    "up": 145,
    "on": 96,
    "resolved": 115,
    "one": 97,
    "responded": 116,
    "now": 92,
    "escalate": 39,
    "pending": 99,
    "too": 141,
    "re": 107,
    "need": 86,
    "sign": 123,
    "registration": 110,
    "required": 112,
    "complain": 21,
    "without": 155,
    "registering": 109,
    "account": 3,
    "as": 11,
    "guest": 56,
    "helpline": 61,
    "number": 93,
    "contact": 24,
    "support": 129,
    "whom": 152,
    "should": 122,
    "call": 17,
    "help": 60,
    "which": 151,
    "departments": 34,
    "about": 1,
    "electricity": 38,
    "covered": 28,
    "against": 6,
    "pwd": 104,
    "part": 98,
    "this": 138,
    "system": 130,
    "health": 58
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "select_submit": 8,
    "select_review": 7,
    "select_faq": 6,
    "faq": 3
  },
  "response": {
    "you": 80,
    "can": 11,
    "file": 28,
    "a": 1,
    "grievance": 35,
    "either": 24,
    "by": 10,
    "chatbot": 12,
    "or": 56,
    "form": 32,
    "report": 63,
    "issues": 45,
    "like": 48,
    "service": 65,
    "delays": 19,
    "misbehavior": 49,
    "corruption": 16,
    "lack": 47,
    "of": 54,
    "facilities": 27,
    "any": 4,
    "against": 2,
    "government": 34,
    "departments": 21,
    "most": 52,
    "grievances": 36,
    "are": 6,
    "resolved": 64,
    "within": 79,
    "__number__": 0,
    "to": 72,
    "days": 18,
    "depending": 22,
    "on": 55,
    "the": 70,
    "department": 20,
    "and": 3,
    "issue": 44,
    "severity": 66,
    "track": 73,
    "your": 81,
    "using": 77,
    "complaint": 13,
    "id": 40,
    "mobile": 50,
    "number": 53,
    "goa": 33,
    "app": 5,
    "if": 41,
    "isn": 43,
    "t": 69,
    "escalate": 26,
    "it": 46,
    "higher": 39,
    "authority": 9,
    "reminder": 62,
    "through": 71,
    "registration": 61,
    "is": 42,
    "recommended": 59,
    "so": 67,
    "follow": 30,
    "up": 76,
    "contact": 15,
    "helpline": 38,
    "at": 8,
    "for": 31,
    "assistance": 7,
    "with": 78,
    "filing": 29,
    "tracking": 74,
    "complaints": 14,
    "pwd": 58,
    "electricity": 25,
    "health": 37,
    "education": 23,
    "panchayat": 57,
    "more": 51,
    "covered": 17,
    "under": 75,
    "redressal": 60,
    "system": 68
  },
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_options": 6,
    "utter_ask_faq": 13,
    "utter_faq": 14,
    "utter_goodbye": 15,
    "utter_iamabot": 16,
    "utter_wip": 17
  },
  "action_text": null,
  "intent_response_key": {
    "faq": 1,
    "how_to_file_grievance": 4,
    "grievance_types": 2,
    "resolution_time": 7,
    "track_status": 8,
    "not_resolved": 5,
    "registration_required": 6,
    "helpline_contact": 3,
    "departments_covered": 0
  }
}